msg_start = 'Здравствуйте, вы запустили Mango бота. \n' \
            'Если вы учитесь/преподаете в 7А классе 1535, введите свой пригласительный код в следующем сообщении.\n'

msg_help = 'Mango Bot (версия 19.12.2019).\n' \
           '/start - запуск бота, регистрация.\n' \
           '/help - руководство по использованию бота.\n' \
           '/any - для тех, кто не хочет разбираться, просто отправьте любое сообщение - мы обработаем.\n' \
           'Например, "Владу -10 за еду", "всему классу +2 к новому году", и т.п.'

msg_user_can_not = 'Перевод - перевод Манго (доступно только учителям)\n' \
           'Баланс - проверка текущего баланса Манго.\n' \
           'По вопросам пишите @vlad_ain.'

msg_trans = 'Чтобы перевести Манго, введите Фамилию пользователя, которому вы хотите перевести денег,' \
           'и через пробел сумму для перевода. \n' \
           'Например: Ивковская 100'

msg_wrong_tr = 'Данные перевода указаны неверно. \n' \
           'Убедитесь в правильности сообщения или отправьте сообщение администратору.'

msg_wrong_st = 'У вашего статуса недостаточно прав, обратитесь за помошью.'

msg_good_tr = 'Перевод успешно осуществлен.'

msg_any = 'Пишите, что угодно. Мы обработаем.'

msg_any_done = 'Мы уже обрабатываем ваш запрос.'

msg_user_not_exsist = 'Пользователь, которому вы хотите перевести деньги, не существует.'

msg_done_id = 'Вы успешно зарегистрировались в боте.'
