msg_start = 'Здравствуйте, вы запустили Mango бота. \n' \
            'Если вы учитесь в 7А классе 1535, введите свой пригласительный код в следующем сообщении.\n'

msg_help = '/start - запуск бота, регистрация.\n' \
           'Перевод - перевод Манго (доступно только учителям)\n' \
           'Баланс - проверка текущего баланса Манго.\n' \
           'По вопросам пишите @vlad_ain.'

msg_trans = 'Чтобы перевести Манго, введите Фамилию \n' \
           'пользователя, которому вы хотите перевести денег, \n' \
           'и через пробел сумму для перевода (. \n' \
           'Например: Айнштейн 100'

msg_wrong_tr = 'Данные перевода указаны неверно. \n' \
           'Убедитесь в правильности сообщения или отправьте сообщение администратору.'

msg_wrong_st = 'У вас неправильный статус, обратитесь за помошью.'

msg_good_tr = 'Перевод успешно осуществлен.'

msg_any = 'Пишите что угодно. Мы обработаем.'

msg_done_id = 'Вы успешно зарегестриорвались в боте. Ваш chatid присвоен вашему профилю.'